# -*- coding: utf-8 -*- 
BID_BUILD = [("土建I标"),
             ("土建II标"),
             ("土建III标"),
             ("土建IV标"),
             ("土建V标"),
             ("土建VI标"),
             ("土建VII标"),
             ("土建VIII标")]

BID_DES = [("系统建设1标"),
           ("系统建设2标"),
           ("系统建设3标"),
           ("系统建设4标"),
           ("系统建设5标"),
           ("系统建设6标"),
           ("系统建设7标"),
           ("系统建设8标")]

BID_BUILD_SCOPE = [5000,5603]
BID_BUILD_TYPE = 1
BID_DES_TYPE = 2
BID_DES_SCOPE = [4000,4102]





